<h1>Как я съездил во Владимир и Суздаль на выходных.</h1>
<p>
	С 25.05 по 26.05 я был во Владимире, а с 27.05 по 28.05 я был в Суздали.
</p>

<p>
	Владимир - красивый город с богатой историей и красивыми пейзажами. 
</p>

<p>
	Со мной ездила моя мама, а также крёстная. мы остановились в отеле и сразу пошли в ресторан чтобы поесть после долгой дороги. Порции были большими и всё бьло очень вкусным. Я взял себе томатный суп с пельменями - это блюдо Азербайджанской кухни. Он бьл слегка островат и мне очень понравилось. Я бы с радостью заказал его ещё раз, если удастся там побывать снова. Также я взял особое блюдо того ресторана - "ШЕШ-БЕШ бургер". Это был огромный бургер, с которым принесли немного картофельных долек с сырным и томантным соусами. Сам бургер был толстым и был закреплен с деревянным подносом с помощью ножа, воткнутого в поднос сквозь бургер. Чтобы его было удобнее есть и не запачкаться, с ним принесли чёрные перчатки. Кроме того, там был вкусный ягодный морс, которого бьл целый литр.
</p>

<p>
	Также нам провели экскурсию по городу, и мы узнали много нового о его истории и постройках.
</p>
<p>
	На следующий день, по пути в Суздаль, мы заехали в другое кафе, где был отличный персонал и очень вкусная еда. Цитрусовый чай с имбирем - самое вкусное, что я пил за долгое время. Там я заказал ещё один суп, опять томатный, но в нём почти не было мяса и других плавающих продуктов - всё было перемолото в пюре, так как это был томатный суп-пюре. Он был не менее вкусным, но его было мало. Я бы с радостью съел ещё. Нас обслуживала очень приятная и открытая официантка, и мы оставили большие чаевые.
</p>

<p>
	В Суздали мы остановились в гостинице, которая была шикарной. Там был очень приятный дизайн. Нам и в Суздали провели очень интересную экскурсию, в которой мы узнали много нового о Суздали. Потом, в кафе, я попробовал ещё один бесподобный суп. Я плохо помню, из чего он был, но он тоже был очень вкусным.
</p>
