<h1>Как я учу языки.</h1>
<p>
	Я люблю изучать языки. В школе я обучаюсь русскому, а английский я изучаю на дополнительных занятиях. Я учу английский уже почти 11 лет!
</p>

<p>
	Мой день начинается с завтрака, а затем душа - это помогает мне проснуться
	и подготовиться к дню. Затем я повторяю домашнее задание и иду в школу. Важно хорошо высыпаться, чтобы быть полным сил и не сильно уставать.
<p>
	Также после школы в некоторые дни недели я хожу на дополнительные занятия по английскому языку. Там мы изучаем грамматику, лексику и практикуем знания языка.
</p>
<p>
	Немаловажной частью изучения языка являются домашние задания и повторения правил и лексики. Я уделяю им достаточно
	времени, чтобы не забывать и закреплять материал, изученный на уроках.
</p>
<p>
	Однако самая важная часть извучения любого материала - это желание и стремление. Ведь если человек сам не хочет изучать материал, то и запоминать он его будет хуже, а сами занятия будут создавать лишний дискомфорт и могут вызвать раздражённое поведение.
</p>
<p>
	Цель каждого урока - прогресс. Я практикую свои знания языка не только на уроках, но и в интернете в общении с людьми из других стран.
</p>
<p>
	Знание языка - это навык, к владению которого нужно стремиться. Регулярные занятия, посторение материала и практика - залог успешного изучения и закрепления материала. Я верю, что если я буду продолжать
	изучать английский, то смогу общаться по-английски на уровне с насителями языка.
</p>
