export const routes = [
	{
		id: 1,
		title: 'Как я учу языки.',
		body: 'Я люблю изучать языки. В школе я обучаюсь русскому, а английский я изучаю на дополнительных занятиях. Я учу английский уже почти 11 лет! Мой день начинается с завтрака, а затем душа - это помогает мне проснуться и подготовиться к дню. Затем я повторяю домашнее задание и иду в школу. Важно хорошо высыпаться, чтобы...',
	},
    {
		id: 2,
		title: 'Как я съездил во Владимир и Суздаль на выходных.',
		body: 'С 25.05 по 26.05 я был во Владимире, а с 27.05 по 28.05 я был в Суздали. Владимир - красивый город с богатой историей и красивыми пейзажами. Со мной ездила моя мама, а также крёстная. мы остановились в отеле и сразу пошли в ресторан чтобы поесть после долгой дороги. Порции были большими и всё бьло очень вкусным. Я взял себе...',
	},
	{
		id: 3,
		title: 'Как я сдавал долги в "Диалоге".',
		body: 'У меня в школе весь год была вторая смена, из-за чего иногда мне приходилось пропускать занятия в "Диалоге". Таким образом у меня накапливались долги по конфликтологии и логике. В какой-то момент мне нужно было все эти долги закрывать. С учителями я договорился на пятницу. В 8 мне приходилось вставать...',
	},
	
];