<h1>Как я сдавал долги в "Диалоге".</h1>

<p>
	У меня в школе весь год была вторая смена, из-за чего иногда мне приходилось пропускать занятия в "Диалоге". Таким образом у меня накапливались долги по конфликтологии и логике. В какой-то момент мне нужно было все эти долги закрывать.
</p>

<p>
	С учителями я договорился на пятницу. В 8 мне приходилось вставать, в 10:00 приходить в бывшую 9-ю гимназию и сдвать там материал по конфликтологии, который я учил дома сам. Потом, в 11:00 я из бывшей 9-ой гимназии шёл в "Диалог" и изучал логику с учителем, а затем писал по ней работы. Примерно в 12:30 я шёл домой, обедал и выдвигался в школу, первый урок в которой начинался в 13.
</p>

<p>
	Так я несколько недель ходил сдавать долги и в итоге закрыл их все. Я очень благодарен своим учителям за помощь и поддержку.
</p>
