<h1>Обо мне</h1>
<img class="photo" src="https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.meme-arsenal.com%2Fcreate%2Fchose%3Ftag%3D%25D1%2587%25D0%25B5%25D1%2580%25D0%25B5%25D0%25BF%2520%25D0%25B2&psig=AOvVaw3oqxzk3NUEf0tf9poKmx9b&ust=1685448383748000&source=images&cd=vfe&ved=0CA4QjRxqFwoTCICh0tO-mv8CFQAAAAAdAAAAABAD" alt="photo" width="200" />
<p>
	Привет! Меня зовут Кирилл Шоркин, и я рад приветствовать вас на своей
	странице. Я живу в Электростали, Россия, и я старшеклассник в местной школе.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь компьютерными играми и спортом. Также я
	люблю слушать музыку и гулять с друзьями.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - английский и русский. После окончания школы я
	планирую поступить в один из лингвистических университетов, чтобы получить
	качественное высшее образование в области лингвистики.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю открыть кофейню со своим другом, но также понимаю, что
	образование очень важно для достижения успеха в любой области. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшим в области лингвистики и путешествовать, узнавая новые культуры.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>